"MOUSEKEYS_MSG" = "Les touches de souris sont désactivées. Pour les activer ou les désactiver, appuyez cinq fois sur la touche Option.";
"MOUSEKEYS_INFO_MOUSEANDTRACKPAD" = "Pour changer les réglages des boutons de la souris, ouvrez les préférences d’Accès universel, puis cliquez sur Souris et trackpad.";
"MOUSEKEYS_INFO_MOUSE" = "Pour changer les réglages des boutons de la souris, ouvrez les préférences d’Accès universel, puis cliquez sur Souris.";
"MOUSEKEYS_LEAVE_ON" = "OK";
"MOUSEKEYS_OPEN_UA" = "Ouvrir Accès universel";